<div class="body-text-about"><h1>Вот некоторая информация о нашей компании!</h1></div>
<div class="about">
  <ul id="ul">
    <li>Наша компания была основана в 2012 году группой студентов старших классов школ</li>
    <li>Основатели - бывшие военнослужащие Rodomanov Vladislav и Kenan Babajic</li>
    <li>Мы те, кто продают стрелковое оружие, а именно пистолеты и дробовики, частным лицам в магазине.</li>
  </ul>
</div>
<div>
  <h2 class="description-heading">Наша компания ориентирована на безопасность и качество</h2>
  <p class="description-text">Безопасное и здоровое рабочее место не только защищает работников от травм и болезней, но также может снизить издержки, связанные с травмами/болезнями, сократить прогулы и текучесть кадров, повысить производительность и качество, а также поднять моральный дух сотрудников. Другими словами, безопасность полезна для бизнеса. Кроме того, защита рабочих — это правильно.</p>
</div>
